tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "awscli"
brew "beanstalkd"
brew "cmake"
brew "fzf"
brew "ipython"
brew "lf"
brew "mysql-client"
brew "mysql@5.7", restart_service: true, link: true
brew "node"
brew "postgresql"
brew "python@2"
brew "redis"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "vim"
brew "youtube-dl"
brew "zsh"
cask "datagrip"
cask "docker"
cask "evernote"
cask "iterm2"
cask "mysql-connector-python"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
