tap "greymd/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "neovim/neovim"
brew "autoconf"
brew "automake"
brew "libpng"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "python"
brew "glib"
brew "pixman"
brew "cairo"
brew "cmake"
brew "composer"
brew "cscope"
brew "daemontools"
brew "dnsmasq"
brew "docker", link: false
brew "libyaml"
brew "docker-compose"
brew "docker-machine"
brew "drip"
brew "exiftool"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "gd"
brew "gnuplot"
brew "feedgnuplot"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fzf"
brew "gcc@4.9"
brew "ghostscript"
brew "go"
brew "libtool"
brew "graphviz"
brew "hstr"
brew "htop"
brew "icu4c"
brew "ipython"
brew "oniguruma"
brew "jq"
brew "libssh2"
brew "libvo-aacenc"
brew "little-cms2"
brew "mhash"
brew "mcrypt"
brew "s-lang"
brew "midnight-commander"
brew "mongodb"
brew "mycli"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "node"
brew "ocaml"
brew "packer"
brew "postgresql"
brew "pup"
brew "redis"
brew "rethinkdb"
brew "spark"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "unixodbc"
brew "vim", args: ["with-lua"]
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "greymd/tools/tmux-xpanes"
